"Edit" = "Bearbeiten";
"%1.1f KB" = "%1.1f KB";
"Branch Layout" = "Zweig-Layout";
"Add to Note" = "Zu Notiz hinzufügen";
"Paste Formatted" = "Formatiert einfügen";
"Trial Progress" = "Testzeitverlauf";
"greater than" = "größer als";
"ends with" = "endet mit";
"Icons" = "Symbole";
"Progress: %@" = "Fortschritt: %@";
"Dark Patterns" = "Dunkle Muster";
"Please select 2 topics (CMD click) to be linked." = "Wählen Sie bitte zwei zu verbindende Themen (CMD-Klick).";
"Sorry - the license name and code did not match. Please re-enter (and it's case sensitive)" = "Tut uns leid. Lizenzname und Code stimmen nicht überein. Bitte erneut eingeben (Groß-/Kleinschreibung beachten)";
"Thank you for considering iThoughtsX. You are over half way through your %ld day trial. If you have any questions, suggestions or issues please visit the website and let us know." = "Vielen Dank, dass Sie iThoughtsX in Betracht ziehen. Ihre %ld-tägige Testzeit ist halb abgelaufen. Wenn Sie Fragen, Anregungen oder Probleme haben, besuchen Sie bitte die Website und lassen Sie uns dies wissen.";
"View" = "Ansicht";
"in the next" = "innerhalb der/des nächsten";
"week" = "Woche";
"Website (.zip)" = "Website (.zip)";
"Horizontal" = "Horizontal";
"%ldpt  ⊢%ld⊣" = "%1$ldpt  ⊢%2$ld⊣";
"second" = "Sekunde";
"Multiple Copies Installed" = "Mehrere Kopien installiert";
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "Das Gerät ist nicht zum Senden von E-Mails konfiguriert. Konfigurieren Sie bitte die E-Mail-Einstellungen in der Einstellungen-App.";
"not in the last" = "nicht innerhalb der/des letzten";
"Topic variable" = "Themenvariable";
"Square Bracket" = "Eckige Klammer";
"Release Notes" = "Versionshinweise";
"Delete this rule?" = "Diese Regel löschen?";
"Quit and Show in Finder" = "Beenden und im Finder zeigen";
"doesn't contain" = "enthält nicht";
"Due This Week" = "Diese Woche fällig";
"Confirm" = "Bestätigen";
"day" = "Tag";
"Help" = "Hilfe";
"month" = "Monat";
"Slides (.pdf)" = "Folien (.pdf)";
"Research" = "Recherche";
"Manual" = "Manuell";
"Open Favourite" = "Favorit öffnen";
"Thank you for considering iThoughtsX. If you have any questions, suggestions or issues please visit the website and let us know." = "Vielen Dank, dass Sie iThoughtsX in Betracht ziehen. Wenn Sie Fragen, Anregungen oder Probleme haben, besuchen Sie bitte die Website und lassen Sie uns dies wissen.";
"⌥⌘T or Double-click to add a note.." = "⌥⌘T oder Doppelklicken, um eine Notiz hinzuzufügen ...";
"contains" = "enthält";
"The document '%@' does not exist." = "Das Dokument '%@' existiert nicht.";
"Quick Filter" = "Schnellfilter";
"Watermark" = "Wasserzeichen";
"Broken Link" = "Defekter Link";
"less than" = "kleiner als";
"iThoughtsX does not normally have access to this document. Please confirm that you wish to proceed." = "iThoughtsX hat normalerweise keinen Zugriff auf dieses Dokument. Bestätigen Sie bitte, dass Sie fortfahren möchten.";
"This will apply descending font sizes to each level of topic." = "Dadurch werden auf jeder Themenebene absteigende Schriftgrößen angewendet.";
"Very Concave" = "Sehr konkav";
"earlier than or equal to" = "früher als oder gleich";
"Website" = "Website";
"Due" = "Fällig";
"Failed to Open" = "Öffnen fehlgeschlagen";
"Change Password..." = "Passwort ändern...";
"Pill" = "Kapsel";
"AppStore Receipt Validation Succeeded" = "AppStore-Belegvalidierung erfolgreich";
"variable name" = "Variablenname";
"Vertical" = "Vertikal";
"days" = "Tage";
"Yesterday" = "Gestern";
"Oval" = "Oval";
"None" = "Ohne";
"OK" = "OK";
"New Map" = "Neue Map";
"Copy" = "Kopieren";
"not in the next" = "nicht innerhalb der/des nächsten";
"Created using iThoughts" = "Mittels iThoughts erstellt";
"Awaiting Authorization" = "Genehmigung ausstehend";
"Flashcards copied to clipboard" = "Lernkarten in Zwischenablage kopiert";
"Branches" = "Zweige";
"years" = "Jahre";
"Hide" = "Ausblenden";
"Library Icons" = "Bestandssymbole";
"Right Angled" = "Rechtwinklig";
"Font" = "Schrift";
"Dark Pastel" = "Dunkle Pastelltöne";
"Share" = "Teilen";
"Failed to get authorization from Biggerplate.com" = "Genehmigung von Biggerplate.com nicht erhalten";
"Remaining" = "Verbleibend";
"Due Today" = "Heute fällig";
"Wireframe (Color+Text)" = "Drahtgitter (Farbe+Text)";
"Sorted: %@" = "Sortiert: %@";
"Failed to Import Text" = "Textimport fehlgeschlagen";
"Modified Yesterday" = "Gestern abgeändert";
"Resource Tasks (.html)" = "Ressource-Aufgaben (.html)";
"Select a single topic then enter notes here.." = "Wählen Sie ein einzelnes Thema aus und geben Sie hier Notizen ein.";
"Central Idea" = "Zentrale Idee";
"Wireframe (Monochrome)" = "Drahtgitter (Monochrom)";
"Parallelogram" = "Parallelogramm";
"Apply" = "Anwenden";
"%1.1f GB" = "%1.1f GB";
"Link" = "Link";
"Random" = "Zufällig";
"Siblings" = "Nebenpunkte";
"The map cannot be found on this Mac. Would you like to remove it from your favourites." = "Map auf diesem Mac nicht gefunden. Möchten Sie sie aus den Favoriten entfernen?";
"Hide Status Bar" = "Statusleiste ausblenden";
"Report" = "Bericht";
"Last Hour" = "Letzte Stunde";
"Thank you for purchasing iThoughtsX, we hope you enjoy using it. Any questions, suggestions or issues please visit toketaware.com and email us" = "Vielen Dank für Ihren Kauf von iThoughtsX. Wenn Sie Fragen, Anregungen oder Probleme haben, gehen Sie bitte zu toketaware.com und senden uns eine E-Mail";
"Map Colors" = "Map-Farben";
"Now paste the clipboard into the flashcard website for import." = "Fügen Sie nun die Zwischenablage zum Importieren in die Lernkarten-Website ein.";
"%1.1f MB" = "%1.1f MB";
"Grayscale" = "Graustufen";
"equal to" = "gleich";
"Text" = "Text";
"Modified Today" = "Heute abgeändert";
"Continue" = "Weiter";
"modified: %@" = "abgeändert: %@";
"Partial" = "Teilweise";
"Effort" = "Aufwand";
"New" = "Neu";
"minute" = "Minute";
"Resources" = "Ressourcen";
"in the last" = "innerhalb der/des letzten";
"Ooops!" = "Ups!";
"S Bend" = "S-Kurve";
"TODO" = "Offene Punkte";
"weeks" = "Wochen";
"Graph Paper" = "Millimeterpapier";
"Branch Sorted: %@" = "Zweig sortiert: %@";
"Rounded Rectangle" = "Abgerundetes Rechteck";
"Incorrect Password" = "Falsches Passwort";
"Attempt Recovery" = "Wiederherstellung versuchen";
"Rectangle" = "Rechteck";
"Task Completed" = "Erledigte Aufgaben";
"later than" = "später als";
"Make Topic(s)" = "Thema/Themen erstellen";
"Very Convex" = "Sehr konvex";
"Email" = "E-Mail";
"hour" = "Stunde";
"Priority" = "Priorität";
"Don't show this again" = "Nicht erneut anzeigen";
"%ld bytes" = "%ld Bytes";
"Width" = "Breite";
"Settings" = "Einstellungen";
"Children" = "Unterpunkte";
"Priority1" = "Priorität 1";
"More help.." = "Mehr Hilfe...";
"Delete Topic" = "Thema löschen";
"On" = "Ein";
"Paste as Floating" = "Als schwebend einfügen";
"Today" = "Heute";
"Tasks in Progress" = "Unfertige Aufgaben";
"Cousins" = "Unterunterpunkte";
"Complete" = "Erledigt";
"%@ - %@" = "%1$@ – %2$@";
"same as" = "gleich wie";
"less than or equal to" = "kleiner als oder gleich";
"This map must be given a name and saved before topic links can be generated" = "Diese Map muss benannt und gespeichert werden, bevor Themenlinks generiert werden können";
"Add to Favourites" = "Zu Favoriten hinzufügen";
"Full Color" = "Vollfarbe";
"Remove" = "Entfernen";
"Focus is locked to the currently selected topics.\n\n(Re-enable this option with no selected topics and the focus will then follow the selection.)" = "Der Fokus ist auf die aktuell ausgewählten Themen eingerastet.\n\n(Aktivieren Sie diese Option ohne Themenauswahl erneut und der Fokus wird dann der Auswahl folgen.)";
"Leave AppStore Review" = "Im App Store bewerten";
"New/Verified Password Do Not Match" = "Neues und bestätigtes Passwort stimmen nicht überein";
"The path '%@' is a Windows path." = "Der Pfad \"%@\" ist ein Windows-Pfad.";
"Mail not configured" = "E-Mail nicht konfiguriert";
"Concave" = "Konkav";
"Rich Text (.rtf)" = "Rich-Text (.rtf)";
"Open Document" = "Dokument öffnen";
"Please select at least one topic before attempting to make a slide." = "Bitte mindestens ein Thema auswählen, bevor Sie versuchen, eine Folie zu erstellen.";
"Straight Tapered" = "Spitz zulaufend";
"Selected" = "Ausgewählte";
"Set Password..." = "Passwort festlegen...";
"Paste" = "Einfügen";
"Cancel" = "Abbrechen";
"Callout" = "Callout";
"Map" = "Map";
"Invalid Password" = "Ungültiges Passwort";
"Underline" = "Unterstrichen";
"Float" = "Schwebend";
"Fishbone" = "Fischgräte";
"Select All Relationships" = "Alle Beziehungen auswählen";
"Create Relationship" = "Beziehung erstellen";
"Thank you!" = "Vielen Dank!";
"between" = "zwischen";
"Not set" = "Nicht festgelegt";
"Topic" = "Thema";
"Wireframe (Color)" = "Drahtgitter (Farbe)";
"Delete" = "Löschen";
"Show %ld Levels" = "%ld Ebenen anzeigen";
"Failed to amend map" = "Map abändern fehlgeschlagen";
"Check for Updates" = "Nach Updates suchen";
"Start Date" = "Startdatum";
"Image (.png)" = "Bild (.png)";
"later than or equal to" = "später als oder gleich";
"%ldx%ldpt" = "%1$ld x %2$ld pt";
"seconds" = "Sekunden";
"Merge" = "Zusammenführen";
"Thank you for considering iThoughtsX. Your %ld day trial has come to an end. Please visit the website to purchase a license or arrange an extension." = "Vielen Dank, dass Sie iThoughtsX in Betracht ziehen. Ihre %ld-tägige Testzeit ist zu Ende. Besuchen Sie bitte die Website, um eine Lizenz zu erwerben oder eine Verlängerung zu arrangieren.";
"Save" = "Speichern";
"months" = "Monate";
"Selected ≈ %ld pages" = "Ausgewählt ≈ %ld Seiten";
"minutes" = "Minuten";
"New Floating" = "Neues schwebendes";
"Light Patterns" = "Helle Muster";
"Modified in Last Hour" = "Letzte Stunde abgeändert";
"Average progress: %@" = "Durchschnittl. Fortschritt: %@";
"Curved" = "Kurvig";
"System Styles" = "Systemstile";
"Square" = "Quadrat";
"This Week" = "Diese Woche";
"greater than or equal to" = "größer als oder gleich";
"Due This Month" = "Diesen Monat fällig";
"Boundary" = "Abgrenzung";
"Top Down" = "Top-Down";
"not between" = "nicht zwischen";
"Due Date" = "Fälligkeitstermin";
"AppStore Receipt Validation Failed" = "AppStore-Belegvalidierung fehlgeschlagen";
"Filter" = "Filtern";
"Rename '%@'?" = "'%@' umbenennen?";
"Rename" = "Umbenennen";
"Open Map" = "Map öffnen";
"Copy Link" = "Link kopieren";
"Document imported" = "Dokument importiert";
"Custom Styles" = "Benutzerdefinierte Stile";
"Modified Date" = "Änderungsdatum";
"Since Open" = "Seit Öffnen";
"Circle" = "Kreis";
"Note" = "Notiz";
"Test" = "Testen";
"Show Status Bar" = "Statusleiste anzeigen";
"Triangle" = "Dreieck";
"Kinked" = "Geknickt";
"Show/Hide" = "Ein-/Ausblenden";
"Curved Bracket" = "Runde Klammer";
"Progress" = "Fortschritt";
"not equal to" = "nicht gleich";
"Light Pastel" = "Helle Pastelltöne";
"Both" = "Beide";
"Untitled" = "Unbenannt";
"Uploading to Biggerplate.com" = "Zu Biggerplate.com hochladen";
"Modified This Week" = "Diese Woche abgeändert";
"Show/Hide Branch" = "Zweig ein-/ausblenden";
"Due: %@" = "Fällig: %@";
"Traditional" = "Traditionell";
"Map ≈ %ld pages" = "Map ≈ %ld Seiten";
"Enter notes here.." = "Notizen hier eingeben";
"Failed to Locate '%@'" = "'%@' nicht gefunden";
"Unreachable Link" = "Link nicht erreichbar";
"Open in Marked" = "In Marked öffnen";
"Upload Failed" = "Upload fehlgeschlagen";
"Regular" = "Normal";
"Show" = "Anzeigen";
"Remove from Favourites" = "Aus Favoriten entfernen";
"Straight" = "Gerade";
"hours" = "Stunden";
"Show in Finder" = "Im Finder zeigen";
"It looks like you also have a copy of iThoughtsX from the Mac App Store installed.\n\nThe version you just launched should probably be removed. Would you like to quit now so you can move this unneeded file to the Trash?\n\nHint: Use the \"Move to Trash\" item in the \"File\" menu after the Finder window appears." = "Sieht so aus, als ob Sie auch eine Kopie von iThoughtsX aus dem Mac App Store installiert haben.\n\nDie von Ihnen gerade gestartete Version sollte vermutlich entfernt werden. Möchten Sie diese jetzt beenden, um die nicht benötigte Datei in den Papierkorb zu verschieben?\n\nTipp: Verwenden Sie im Dateimenü \"In den Papierkorb legen\", nachdem das Finder-Fenster angezeigt wird.";
"Cost" = "Kosten";
"Favourites" = "Favoriten";
"Saturated" = "Gesättigt";
"year" = "Jahr";
"Trial Remaining (%ld days)" = "Verbleibende Testzeit (%ld Tage)";
"Modified Since Open" = "Seit Öffnen abgeändert";
"The document '%@' is not stored in iCloud and so cannot participate in Handoff." = "Das Dokument '%@' ist nicht in iCloud gespeichert und kann daher nicht zur Handoff herangezogen werden.";
"Full" = "Ganz";
"Hint" = "Tipp";
"Off" = "Aus";
"Enter a new name for the style" = "Neuen Namen für den Stil eingeben";
"Standard CSV (.csv)" = "Standard-CSV (.csv)";
"Diamond" = "Diamant";
"not same as" = "nicht gleich wie";
"Real Paper" = "Echtes Papier";
"earlier than" = "früher als";
"topic/word: %ld/%ld, note/word: %ld/%ld" = "Thema/Wörter: %1$ld/%2$ld, Notiz/Wörter: %3$ld/%4$ld";
"starts with" = "beginnt mit";
"Make Slide" = "Folie erstellen";
"Topics" = "Themen";
"Transparent" = "Transparent";
"Unreachable" = "Nicht erreichbar";
"Description" = "Beschreibung";
"Convex" = "Konvex";
"Select All Topics" = "Alle Themen auswählen";
"Clear [%@]" = "Zurücksetzen [%@]";
"%@ visible + %@ hidden children" = "%1$@ sichtbare + %2$@ ausgeblendete Unterpunkte";
"Start" = "Start";
"Project Tasks (.html)" = "Projektaufgaben (.html)";
"Welcome" = "Willkommen";
"Start: %@" = "Start: %@";
"Replace" = "Ersetzen";
"Attachment" = "Anhang";
"Select a single topic to view its note.." = "Wählen Sie ein einzelnes Thema aus, um dessen Notizen einzusehen.";
"Copy Size" = "Größe kopieren";
"Show modified" = "Abgeänderte anzeigen";
"No path supplied and there are no open maps" = "Kein Pfad angegeben und keine Maps offen";
"Please enter a title and description for this map." = "Bitte Titel und Beschreibung für diese Map eingeben.";
"Delete Branch" = "Zweig löschen";
"The document '%@' has been added to your library." = "Das Dokument '%@' wurde zu Ihrer Bibliothek hinzugefügt.";
"Auto" = "Automatisch";
